Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tuore_selvitys_valaisee_saamelaislasten_hyvinvointia_ja_oikeuksien_toteutumista_-_vahva_luontosuhde_vahvistaa_hyvinvointia_mutta_lapset_joutuvat_myos_valttelemaan_saamelaisuuden_esille_tuomista_tietyissa_tilanteissa_.html.tmx
Source language: fin
Languages: sms

source: Tuore selvitys valaisee saamelaislasten hyvinvointia ja oikeuksien toteutumista – Vahva luontosuhde vahvistaa hyvinvointia, mutta lapset joutuvat myös välttelemään saamelaisuuden esille tuomista tietyissä tilanteissa
sms: Võõrâs čiõlǥtõs čuõvat sääʹmpäärnai pueʹrrvaajjâm da vuõiggâdvuõđi teâuddjummuž – Raavâs luâttkõskkvuõtt raavat pueʹrrvââjjmõõžž, leša päärna jõuʹdde še vieʹltted säʹmmlažvuõđ ouʹdde põhttmõõžž tiõttum vueʹjjin

source: Lapsiasiavaltuutettu julkaisi 7.2. Saamelaislasten hyvinvointi ja oikeuksien toteutuminen -selvityksen, jossa saamelaislapset pääsivät itse kertomaan näkemyksiään.
sms: Päärnaiäʹššväʹlddneǩ õlmstõõʹtti 7.2. Sääʹmpäärnai pueʹrrvââjjam da vuõiggâdvuõđi teâuddjummuš -čiõlǥtõõzz, koʹst sääʹmpäärna pieʹsse jiijj mainsted vuäinlmeez.

source: Selvitys toi esille sekä ilahduttavia että huolestuttavia seikkoja saamelaislasten tilanteesta.
sms: Čiõlǥtõs puuʹti ouʹdde nuʹt hääʹsǩ ǥu piâkkõõʹtti aaʹššid sääʹmpäärnai vueʹjjest.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toivoo, että lasten huolet esimerkiksi ilmastonmuuton vaikutuksista ja saamelaistiedon vähäisyydestä otetaan vakavasti.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso tuäivv, što päärnai huõl ouddmiârkkân äimmõsmuttâz vaaiktõõzzid da sääʹmteâđ vääʹnnvuõđâst vääʹldet tuõđlânji.

source: Selvityksessä saamelaislapset esittävät toimenpiteitä hyvinvointinsa ja oikeuksiensa toteutumisen tueksi.
sms: Čiõǥltõõzzâst sääʹmpäärna eʹtǩǩee tååimid pueʹrrvââjjmõõžžâs da vuõiggâdvuõđeez teâuddjummuž tuärjjõssân.

source: Toimenpiteitä kaivataan mm. saamelaistiedon lisäämiseksi, saamenkielisen vapaa-ajantoiminnan lisäämiseksi, saamenkielisten oppimateriaalien tuottamiseksi sekä liikkumisen mahdollisuuksien lisäämiseksi.
sms: Tååimid kaiʹbbjet jm. sääʹmteâđ lââʹzztummšen, sääʹmǩiõllsaž âsttääiʹj tåimmjummuž lââʹzztumšen, sääʹmǩiõllsaž mättmateriaal puuʹtʼtummšen di liikkummuž vueiʹtlvažvuõđi lââʹzztummšen.

source: Lapset toivat esille myös huolta valtaväestön suhtautumisesta saamen kieltä, kulttuuria ja saamelaisten oikeuksia kohtaan.
sms: Pääärna puʹhtte ouʹdde še huõl väʹlddnarood šiõhttlõõttmõõžžâst sääʹmǩiõl, kulttuur da säʹmmlai vuõiggâdvuõđi årra.

source: Erillisessä kannanotossaan (9.2.) lapsiasiavaltuutettu korosti myös saamelaiskäräjälain uudistamisen välttämättömyyttä lasten oikeuksien kannalta.
sms: Pååđ peäʹlestvälddmõõžžâst (9.2.) päärnaiäʹššväʹlddneǩ teäʹddii še sääʹmteʹǧǧlääʹjj oođeem diõtt viâltʼteʹmesvuõđ päärnai vuõiggâdvuõđi beäʹlnn.

source: – Pidän erityisen huolestuttavana, että jopa 64 % lapsista kertoi välttävänsä saamelaisuuden esille tuomista ainakin jossain tilanteissa.
sms: – Huõl âânam jeäʹrben tõʹst, što jo-ba 64 % päärnain säärnai veäʹlttem säʹmmlažvuõđ ouʹdde kaggmõõžž kuuitâǥ kooi-ne vueʹjjin.

source: Kun he vielä kertoivat, että yleisin syy tälle oli pelko pilkasta tai ennakkoluuloista, niin näen, että tämä on otettava vakavasti, toteaa Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sms: Ǥu sij veâl sarnnu, što tääujmõs mäinn tääzz leäi pââll viggtummšest leʹbe ouddkäddmõõžžin, vuäinam kâʹl, što tät âlgg väʹldded tuõttsõs äššan, tuâtt Sääʹmteeʹǧǧ saaǥǥjååʹđteeʹjj Tuomas Aslak Juuso.

source: Saamelaislapset myös kokivat, että saamelaisuudesta, saamen kielistä ja kulttuurista tiedetään Suomessa todella vähän.
sms: Sääʹmpäärna še vuõiʹnne, što säʹmmlažvuõđâst, sääʹmǩiõlin da kulttuurâst tieʹđet Lääʹddjânnmest tuõđi occanj.

source: Samaan lopputulokseen on päätynyt myös Opetus- ja kulttuuriministeriön saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmän tuottama selvitys .
sms: Seämma lopp-puättmõʹšše lij puättam še Mättʼtõs- da kulttuurministeria sääʹmǩiõli da sääʹmǩiõllsaž mättʼtõõzz ooudâsviikkâmtuâjj-joouk puuʹtʼtem čiõlǥtõs .

source: Saamelaiskäräjien nuorisoneuvosto on aktiivisesti pyrkinyt lisäämään tietoa esimerkiksi Dihtosis -hankkeen avulla, mutta hankkeella ei tällä hetkellä ole rahoitusta.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõs lij aktiivlânji ǩiõččâm lââʹzzted teâđ ouddmiârkkân Dihtosis -haʹŋǩǩõõzz veäkka, leša haʹŋǩǩõõzzâst ij ååʹn leäkku teäggtõs.

source: Luontosuhde tuo saamelaislapsille voimia, mutta ilmastonmuutos huolestuttaa
sms: Luâttkõskkvuõtt põhtt sääʹmpäärnaid viõǥǥid, leša äimm-muuttâs piâkkââtt.

source: Puheenjohtaja Juuso myös iloitsee selvityksessä esille nousseista tiedoista: saamelaislapset voivat hyvin ja kokevat elämänsä merkitykselliseksi.
sms: Saaǥǥjååʹđteeʹjj Juuso rämmaš še čiõǥltõõzzâst ouʹdde kaggõõttâm teâđain: sääʹmpäärna vueiʹtte puârast da tåʹbdde jieʹllmes miârkteeinallšeʹmmen.

source: – Tulosten mukaan saamelaislasten tilanne on monelta osin hyvä ja saamelaisten vahva luontosuhde tuo voimaa myös lapsillemme.
sms: – Pohttmõõžži meʹldd sääʹmpäärnai vueʹǩǩ lij määŋgain vueʹzzin pueʹrr da säʹmmlai raavâs luâttkõskkvuõtt põhtt viõǥǥ še päärnaid.

source: Sen vastapainona kuitenkin on myös jo varhain kannettu huoli kulttuurin säilymisestä, erityisesti ilmastonmuutoksen ja sen konkreettisten vaikutusten takia.
sms: Tõn vuâstt-teäʹddan kuuitâǥ lij še juʹn ääiʹjeld kuõddum huõll kulttuur seillmõõžžâst, jeäʹrben äimmõs-muttâz da tõn konkreettlaž vaikktõõzzi diõtt.

source: Tähän huoleen on tartuttava, puheenjohtaja Juuso painottaa.
sms: Tän huõʹlle âlgg väʹldded ǩidd, saaǥǥjååʹđteeʹjj Juuso ceälkk.

source: Lapsiasiavaltuutetun toimisto toteutti selvityksen osana kansallista lapsistrategiaa vuoden 2022 aikana.
sms: Päärnaiäʹššväʹlddneeʹǩǩ koontâr čõõđti čiõlǥtõõzz vueʹssen meersaž päärnažstrategia eeʹjj 2022 poodd.

source: Selvitykseen osallistui lähes sata 11–17-vuotiasta, itsensä saamelaiseksi kokevaa lasta kaikkialta Suomesta.
sms: Čiõǥltõʹsse vuässõʹtte âlddsin čueʹtt 11–17-âkksa, jiijjâs säʹmmliʹžžen tobddi päärna juõʹǩǩåʹrnn Lääʹddjânnmest.

source: Selvitys toteutettiin yhteistyössä Saamelaiskäräjien ja Kolttien kyläkokouksen kanssa.
sms: Čiõlǥtõõzz čõõđteš õhttsažtuâjast Sääʹmteeʹǧǧ da Saaʹmi siidsåbbrin.

source: Selvitys: ”Kiva että juuri minä saan opiskella tätä kieltä ja se on osa kulttuuriani”: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sms: Čiõlǥtõs: “Hääʹsǩ, što samai mon vuäǯǯam mättʼtõõttâd tän ǩiõl da tõt lij vueʹzz muu kulttuur”: Sääʹmpäärnai pueʹrrvââjjmõš da vuõiggâdvuõđi teâuddjummuš

source: Tiivistelmä: Saamelaislasten hyvinvointi ja oikeuksien toteutuminen
sms: Vuänõs: Sääʹmpäärnai pueʹrrvââjjmõš da vuõiggâdvuõđi teâuddjummuš

source: Kannanotto: Saamelaiskäräjälain muutos turvaa saamelaislasten kansalaisoikeuksia
sms: Peäʹlestvälddmõš: Sääʹmteʹǧǧlääʹjj muuttâs tuârvv sääʹmpäärnai meerlažvuõiggâdvuõđid

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteeʹjj 40 687 3 394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga Sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sms: Anne Länsman-Magga Sosiaal- da tiõrvâsvuõttpiisar 040 182 9998 anne.lansman-magga@samediggi.fi

source: Elli-Marja Hetta Nuorisosihteeri 050 382 5179 elli-marja.hetta@samediggi.fi
sms: Elli-Marja Hetta Nuõripiisar 050 382 5179 elli-marja.hetta@samediggi.fi

source: Riitta Lehtola-Kosonen Ma. Suunnittelija 040 168 5978 riitta.lehtola-kosonen@samediggi.fi
sms: Riitta Lehtola-Kosonen Mä. Plaaneei 040 168 5978 riitta.lehtola-kosonen@samediggi.fi

source: Linkit:
sms: Liiŋk:

source: Dihtosis-hanke
sms: Dihtosis-haʹŋǩǩõs
